<div class="head-new hom">
    <div class="container">
        <div class="wrap-text">
            <h1 class="heading">Аудиторлық қызмет</h1>
            <div class="descr"><p>Тәжірибелі сарапшылар - аудиторлар клиенттің қызмет етуінің барлық аспектілерін талдайды</p></div>
            <p><a href="#callback" class="button popup">Менеджерге сұрау салу</a></p>
        </div>
    </div>
</div>

<div class="hom-b3 main-wrap" style="padding: 0;">
    <div class="container">
        <hr>
        <p>
            Біз өз қызметтерімізді үнемі жетілдіріп, ойластырылған және тиімді шешімдер ұсынамыз. Тәжірибелі сарапшылар - аудиторлар клиенттердің барлық қызмет бағыттарын талдайды және келешектегі қиындықтарға дайындықты жүзеге асырады, осылайша бизнестің құндылығын арттыруға және инвесторлардың сенімін нығайтуға ықпал етеміз.
        </p>
        <hr>
        <p>
            Біздің мамандардың аудиторлық тәжірибесі сіздің компанияңыздың қаржылық және операциялық қызметіне сенімділік беретін қызметтерді ұсынуға мүмкіндік береді. Біз сондай-ақ клиенттерге сыртқы қаржылық есептіліктерді дайындау, жаңа нормативтік талаптарға және стандарттарға бейімделуге, корпоративтік басқару процедураларының тұрақтылығы мен тиімділігін арттыруға және корпоративтік бизнес жауапкершілігінің саласындағы әлеуметтік және экономикалық мақсаттарға жетуге көмектесетін жүйелерін жақсартуға көмектесеміз.
        </p>
        <hr>
        <p>
            Тәуекелдерді талдау және бақылау бөлімінің мамандары тәуекелдерді барынша азайтуға және мүмкіндіктерді азайтуға көмектесетін ақпараттандырылған шешімдер қабылдауда компанияларды басқаруға көмектеседі.
        </p>
        <hr>



        <h2 class="heading-new" style="margin-bottom: 0px;">Біз не ұсынамыз</h2>
        <hr>
        <p>
            Аудит қызметтері - оның сенімділігін бағалау үшін ұйымның қаржылық (бухгалтерлік) есептілігінің тәуелсіз аудиті.
            Бүгінгі күні әлемдік теория мен тәжірибеде аудиторлық қызметтердің келесі түрлері көрсетіледі:
        </p>
        <hr>
        <div class="grid">
            
            <div class="column span-6">
                <div class="text-block text-block1">
                    <h4><a href="{{ asset('inner-audit') }}">Ішкі аудит</a></h4>
                    <p>Ұйым ішіндегі тәуелсіз тексеру</p>
                </div>
            </div>
            
            <div class="column span-6">
                <div class="text-block text-block2">
                    <h4><a href="{{ asset('outer-audit') }}">Сыртқы аудит</a></h4>
                    <p>Ұйымның бизнес және қаржы қызметін тәуелсіз тексеру</p>
                </div>
            </div>

            <div class="column span-6">
                <div class="text-block text-block3">
                    <h4><a href="{{ asset('initiating-audit') }}">Бастау немесе ерікті аудит</a></h4>
                    <p>Басқарманың талабы бойынша аудит</p>
                </div>
            </div>

            <div class="column span-6">
                <div class="text-block text-block4">
                    <h4><a href="{{ asset('mandatory-audit') }}">Міндетті аудит</a></h4>
                    <p>Бухгалтерлік (қаржылық) есептіліктің дұрыстығын растау</p>
                </div>
            </div>

        </div>
    </div>
</div>