<div class="head-new hom">
    <div class="container">
        <div class="wrap-text">
            <h1 class="heading">Аудит деятельности</h1>
            <div class="descr"><p>Опытные эксперты - аудиторы анализируют все аспекты деятельности клиентов</p></div>
            <p><a href="#callback" class="button popup">Запрос менеджеру</a></p>
        </div>
    </div>
</div>

<div class="hom-b3 main-wrap" style="padding: 0;">
    <div class="container">
        <hr>
        <p>
            Мы постоянно совершенствуем наши услуги и предлагаем продуманные и эффективные решения. Опытные эксперты - аудиторы анализируют все аспекты деятельности клиентов и помогают подготовиться к будущим вызовам, тем самым мы способствуем повышению ценности бизнеса и укреплению доверия инвесторов.
        </p>
        <hr>
        <p>
            Аудиторская практика наших специалистов позволяет оказывает услуги, обеспечивающие уверенность в сфере финансовой и операционной деятельности Вашей компании. Мы также помогаем нашим клиентам улучшить системы подготовки внешней финансовой отчетности, адаптироваться к новым регуляторным требованиям и стандартам, повысить устойчивость и эффективность процедур корпоративного управления, достичь социальных и экономических целей в сфере корпоративной ответственности бизнеса.
        </p>
        <hr>
        <p>
            Эксперты  из отдела анализа и контроля рисков помогают руководству компаний в принятии взвешенных решений, помогающих реализовать возможности и минимизировать риски. 
        </p>
        <hr>



        <h2 class="heading-new" style="margin-bottom: 0px;">Что мы предлагаем</h2>
        <hr>
        <p>
            Аудиторские услуги представляют собой независимую проверку финансовой (бухгалтерской) отчетности организации с целью оценки ее достоверности.
            На сегодняшний день в мировой теории и практике  выделят следующие виды аудиторских услуг:
        </p>
        <hr>
        <div class="grid">
            
            <div class="column span-6">
                <div class="text-block text-block1">
                    <h4><a href="{{ asset('inner-audit') }}">Внутренний аудит</a></h4>
                    <p>Независимая проверка внутри организации</p>
                </div>
            </div>
            
            <div class="column span-6">
                <div class="text-block text-block2">
                    <h4><a href="{{ asset('outer-audit') }}">Внешний аудит</a></h4>
                    <p>Независимая проверка хозяйственно-финансовой деятельности организации</p>
                </div>
            </div>

            <div class="column span-6">
                <div class="text-block text-block3">
                    <h4><a href="{{ asset('initiating-audit') }}">Инициативный или добровольный аудит</a></h4>
                    <p>Аудиторская проверка по желанию руководства</p>
                </div>
            </div>

            <div class="column span-6">
                <div class="text-block text-block4">
                    <h4><a href="{{ asset('mandatory-audit') }}">Обязательный аудит</a></h4>
                    <p>Подтверждение достоверности бухгалтерской (финансовой) отчетности</p>
                </div>
            </div>

        </div>
    </div>
</div>